############################ НЕ ОТРЕДАЧЕНО(не подготовлено оформление) #################################

text_info = """На данном этапе вы выбираете информацию какого характера вам хотелось бы узнать:"""

text_student = """Здесь расположена вся полезная информация для студентов"""

text_study = """Полную информация о правилах распорядка в колледже, вы можете посмотреть, перейдя по ссылке: https://www.asu.ru/files/sveden/document/Pravila_rasporyadka_07.04.20.pdf"""

text_army = """Заказ Справок для военного комиссариата осуществляется через ЛИЧНЫЙ КАБИНЕТ СТУДЕНТА!

После электронного заявления о справке Оригинал забирать в 213 М. Срок готовности 3 рабочих дня!

При себе иметь документы: паспорт, удостоверение гражданина, подлежащего призыву (приписное) или военный билет.

☎️Контакты отдела мобилизационной подготовки АлтГУ.

Адрес: пр-т Ленина, 61, каб. 213 М
Время работы: понедельник-четверг с 8.00 до 17.00;
пятница с 8.00 до 16.00, обед с 12:00 до 12:48

Телефон: +7 (3852) 291-263"""

text_home = """Как заселиться в общежитие:

Если ты нуждаешься в общежитии, твои действия:

1. Заполни форму по ссылке https://forms.yandex.ru/cloud/66762a5773cee779272b8d08/

2. Подготовь перечень документов к дню заселения:

* Справка гинеколога (девочкам) (действительна несколько дней, поэтому лучше пройти, когда точно будете знать о предоставленном месте в общежитие;
* Ксерокопия паспорта (2-5) стр. / оригинал;
* Ксерокопия прививочного сертификата / оригинал;
* Ксерокопия полиса / оригинал;
* Ксерокопия СНИЛС/ оригинал;
* Флюорография;
* Фото 3*4 (2 шт.);

3. Ждать звонка в период с 20-29 августа. Где вам скажут: - «Вы будете заселены!».

4. Получить инструкцию – когда, куда и с чем вам необходимо будет приехать на заселение.

5. Приехать пр. Комсомольский, 100, ауд.213 к тому времени, когда вам сообщат и заполнить необходимый перечень документов.

Телефон для связи: 8 (3852) 29-81-13
Электронная почта: hostelcollege@asu.ru"""

text_contact = """Дирекция:
Ракитин Роман Юрьевич - директор, 307 кабинет, Комсомольский 100, телефон: 298-133
Четверикова Нина Николаевна - заместитель директора по Учебной работе, 306 кабинет, Комсомольский 100, телефон: 298-114
Крипитула Наталья Валерьевна - заместитель директора по Воспитательной работе, 214 кабинет, Комсомольский 100, телефон: 296-604
Прасолова Анна Валерьевна - заместитель директора по Стратегическому развитию, 317 кабинет, Комсомольский 100, телефон: 298-118
Насонова Наталья Юрьевна - заместитель директора, начальник методического отдела, 305 кабинет, Комсомольский 100, телефон: 296-691
Деканат:
Чудиновская Ольга Васильевна - документовед, телефон: 298-109, 102 кабинет, Комсомольский 100
Андрющенко Анастасия Владимировна - ведущий документовед, телефон: 291-226, 102 кабинет, Комсомольский 100
Методический отдел:
Гердт Антонина Павловна - методист, телефон: 296-691, 305 кабинет Комсомольский 100
Воспитательный отдел:
Истомина Яна Ивановна - воспитатель, телефон: 298-113, 202 кабинет, Комсомольский 100"""

text_korpus = """Наш колледж распологается в трех копусах:
1) Корпус Гуманитарного отделения - адрес ул. Калинина 15В, Телефон: +7 (3852) 298-119, Заведующий отделением: Аношкина Людмила Анатольевна. 
В данном корпусе обучаются студенты поступившие на специальности: Юриспруденция, Правоохранительная деятельность.

2) Корпус отделения ПСиТ - адрес ул. Ярных 49, телефон: +7 (3852) 298-111, Заведующий отделением: Коверникова Евгения Юрьевна. 
В данном корпусе обучаются студенты поступившие на специальности: Реклама, Дизайн, Документационное обеспечение управления и архивоведение, Туризм и гостеприимство, Технология аналитического контроля хим. соединений,
Экологическая безопасность природных комплексов.

3) Корпус отделения ЭиИТ - адрес пр-кт Комсомольский 100, телефон: +7 (3852) 29-66-89, Заведующий отделением: Лыскова Ольга Анатольевна. 
В данном корпусе обучаются студенты поступившие на специальности: Информационные системы и программирование (разработчик веб и мультимедийных приложений), Информационные системы и программирование (специалист по тестированию в области информационных технологий),
Банковское дело, Обеспечение информационной безопасности автоматизированных систем, Финансы, Экономика и бухгалтерский учет (по отраслям), Эксплуатация беспилотных авиационных систем."""

text_map = """Технологические карты
Технологические карты - это рейинг-листы в которых фиксируется спеваемость студентов по 100-балльной шкале, используемой в колледже. Также в технологических картах размещаются минимальные требования по освоению учебной дисциплины.

Вы можете перевести баллы в традиционную оценку по следующей шкале

Традиционная оценка	Балл в 100-балльной шкале
 5 (отлично)	 85-100
 4 (хорошо)	 70-84
 3 (удовлетворительно)	 50-69
 2 (неудовлетворительно)	 0-49
 
Полныую информацию можно найти по ссылке: https://docs.yandex.ru/docs/view?url=ya-disk-public%3A%2F%2FyMV153jHpLdrA3BaDSIqqGqvVY%2F%2Bek6ggC%2FES2dhRAYxVrNFPTqu7gmopjAYDF6qq%2FJ6bpmRyOJonT3VoXnDag%3D%3D&name=Положение%20о%20БРС.docx&nosw=1"""

text_it = """Лыскова Ольга Анатольевна - заведующий отделением, телефон: 296-689, 205 кабинет, Комсомольский 100
Бабич Маргарита Николаевна - документовед, телефон: 296-689, 302 кабинет, Комсомольский 100
Титова Нина Юрьевна - старший методист, телефон: 296-689, 205 кабинет, Комсомольский 100"""

text_gum = """Аношкина Людмила Анатольевна - заведующий отделением, телефон: 298-119, 326 кабинет, Калинина 15В"""

text_psit = """Коверникова Евгения Юрьевна - заведующий отделением, телефон: 298-111, 505 кабинет, Ярных 49
Осташенко Яна Александровна - методист, телефон: 298-111, 505 кабинет, Ярных 49"""

text_feedback = """Напишите свой вопрос:"""

text_stop_question = """Хорошо! Если у вас появится вопрос, просто нажмите 'Задать вопрос'."""

text_cancel = """Диалог отменен. Если захотите задать вопрос, просто начните заново."""

text_media = """Медиа-центр – это один из столпов имиджа Колледжа АлтГУ. 
Ни одно мероприятие не обходится без его участников. 
Они фотографируют, берут интервью и проводят репортажи. 
В общем, создают весь медиа-контент, который наполняет соц. сети Колледжа. 
Если хочешь расти в медиасреде – тебе сюда!
Именно здесь создано обширное пространство для творческого развития и поле для тестирования различных креативных идей:

хочешь учиться фотографии, экспериментировать с образами, выстраивать композиции в кадре и ловить моменты счастья? – Легко!
любишь писать большие статьи на разные темы, чтобы они цепляли душу и увлекали читателя? - Не вопрос!
может, тебе нравится снимать и монтировать видео? – У нас много проектов и для тебя;
а как же дизайн? – И тут много возможностей дать волю фантазии и удивить визуалом;
ну а IT? – У колледжа много проектов, связанных с цифровыми технологиями, в том числе разработка телеграмм-бота, которая будет осуществляться через медиацентр.
Перечислять возможности можно долго, и место найдётся для каждого, потому что мы стремимся развиваться постоянно, и нам всегда нужен свежий и горячий взгляд. Главное, помни: любое большое дело начинается с маленькой инициативы увлечённого энтузиаста!

Студия медиа-центра находится на пр-т Комсомольский 100, ауд. 401.

Для вступления в МЦ тебе будет нужно встретиться с руководителем, чтобы выявить свои сильные стороны и высказать пожелания по направлению, в котором бы ты хотел развиваться (если есть работы - показать их). Но для старта может быть достаточно и просто желания ;)"""

text_SA = """Студенческая администрация — орган студенческого самоуправления, 
который занимается организацией и сопровождением мероприятий Колледжа, 
а также является связующим звеном между администрацией и студентами. 
У неё есть три направления:
Для записи пиши главам направлений, которые указаны в контактах официального сообщества колледжа во ВК или по ссылкам, которые находятся в подробном описании каждого направления
По остальным вопросам, связанным с СА, пиши Главе Студенческой Администрации – Спиридонову Владиславу (https://vk.com/ahard2)."""

text_SA_SNO = """Студенческое Научное Общество (СНО) – это объединение студентов, стремящихся популяризировать науку и развивать интерес к научной и проектной деятельности среди обучающихся.
Работа СНО включает организацию научных семинаров и конференций, проведение практикумов и мастер-классов, а также реализацию массовых мероприятий, как развлекательного, так и познавательного характера, под руководством глав СНО Колледжа и педагога-наставника.

Проектная Деятельность - подструктура СНО, занимающаяся помощью студентам в написании и реализации грантовых проектов, научных статей, проведении их исследований и публикаций;
СНО – Болховитин Артем (https://vk.com/a.bolkhovitin);
Что нужно указать в сообщении:

1) На какое направление хочешь вступить;
2) ФИО;
3) Страницу в ВК;
4) Номер группы, отделение, куратор, тьютор;
5) Дату рождения;
6) Номер телефона."""

text_SA_cultorg = """культурные организаторы (культорги) – это обучающиеся, задачей которых является помощь в подготовке и проведении культурно-массовых мероприятий Колледжа.
Культорги занимаются организацией и координацией мероприятий, под руководством главных культурных организаторов Колледжа и педагога-организатора;
Культорги – Башкирцев Станислав (https://vk.com/staastte);
Что нужно указать в сообщении:

1) На какое направление хочешь вступить;
2) ФИО;
3) Страницу в ВК;
4) Номер группы, отделение, куратор, тьютор;
5) Дату рождения;
6) Номер телефона."""

text_SA_sportorg = """спортивные организаторы (спорторги) – это студенты, которые занимаются популяризацией спорта, здорового образа жизни и дисциплины.
Работа спорторгов заключается в организации, проведении и участии в соревнованиях и спортивных мероприятиях среди студентов колледжей и университетов, под руководством глав спорторгов и педагога-наставника. Эти мероприятия проходят на муниципальном, региональном и даже всероссийском уровнях.
Спорторги – Бирюков Арсений (https://vk.com/overlord0316).
Что нужно указать в сообщении:

1) На какое направление хочешь вступить;
2) ФИО;
3) Страницу в ВК;
4) Номер группы, отделение, куратор, тьютор;
5) Дату рождения;
6) Номер телефона."""


text_activities = """Учёба – это лишь часть того, что можно извлечь из Колледжа. Помимо занятий, студенты могут участвовать в объединениях по внеучебной деятельности.

Кружки будут особенно полезны на первых этапах адаптации. Это возможность влиться в студенческую среду, обрести знакомства и начать пробовать себя в разных сферах деятельности.

Ребята, которые выбрали объединение, участвуют в конкурсах и выигрывают призы. Одновременно формируется портфолио, которое поможет при трудоустройстве!"""

text_activities_another = """Помимо всего в нашем колледже есть ещё очень много кружковых объединений, с самыми разныи тематиками, ознакомься с ними и ты точно найдешь то, что тебе по душе:"""


text_another_volonter = """Волонтёрский отряд участвует в мероприятиях Колледжа, культурных и социальных проектах, экологических акциях и оказывает помощь нуждающимся. Тут ребята могут:

развить навыки коммуникации и работы в команде;
заниматься организацией культурных событиях, что способствует развитию креативности и артистизма.
Волонтёрская деятельность в «Бумеранге» позволяет не только улучшить навыки коммуникации и расширить круг знакомств, но и внести вклад в жизнь города и помочь нуждающимся.

Руководитель: Сарайкина Елена Петровна.

Чтобы вступить в отряд, нужно прийти в корпус на Ярных, 49, зайти в 401 кабинет и написать заявление или подать заявку через старосту (при себе иметь две фотографии 3x4)."""

text_another_VIAR = """Объединение продвигает идеи создания интерактивных продуктов и мобильных приложений с использованием технологий дополненной реальности, которая позволяет расширить физический мир за счёт графических объектов, 3D-анимаций и звуков.

В объединении студенты могут:

совместно разрабатывать проекты с дополненной реальностью;
участвовать в конкурсах различных уровней.
В будущем ребята планируют расширить возможности, создавая проекты в области как дополненной, так и виртуальной реальности.

Руководитель: Новикова Юлия Глебовна.

Для вступления в кружок необходимо пройти отбор. Объединение приветствует ребят со знаниями в области программирования.

Если хочешь связаться с руководителем кружка, пиши по номеру: +7 923 723-81-65"""

text_another_finans = """Объединение создано с целью совершенствования знаний и умений в вопросах финансовой политики государства, развития коммуникабельности и продвижения финансовой грамотности среди студентов Колледжа АлтГУ.

Клуб занимается:

проведением круглых столов, презентаций, брифингов, дискуссионных семинаров, мастер-классов, пресс-конференций с привлечением потенциальных работодателей;
участием в кейс-чемпионатах.
Руководители: Кисиль Марина Станиславовна, Шаромова Евгения Александровна.

Для записи в Клуб «Финансист» можно обратиться на пр-т Комсомольский 100, ауд. 411 или позвонить по номеру: +7 913 230-83-65"""

text_another_games = """Кружок способствует социализации обучающихся через коллективно-творческую деятельность и развитию личностных способностей. Настольные игры разных жанров не только увлекают, но и помогают реализовать творческий и интеллектуальный потенциал учащихся, а также организовать досуг.

В объединении участники смогут:

развить ассоциативное и логическое мышление;
увеличить скорость реакции и принятия решений;
повысить коммуникативные и творческие способности.
Регулярное посещение собраний способствует формированию компетенций для работы «игротехником» — организатором мероприятий, посвящённых настольным играм.

Руководитель: Плешков Максим Геннадьевич.

Записаться в клуб можно в обсуждении во ВК: https://vk.com/topic-207338025_48226739. Нужно написать ФИО и группу, а затем следить за объявлениями на стене группы: https://vk.com/boardgamesclubcollegeasu"""

text_another_mathchess = """Клуб «Математические шахматы»
Кружок объединяет любителей шахмат и математики для погружения в стратегические и тактические приемы. В клубе шахматисты не только соревнуются на доске, но и применяют математические знания для анализа ходов и расположения фигур.

Здесь можно:

развить логическое мышление;
получить навыки анализа;
найти единомышленников.
Руководитель: Кочкин Андрей Сергеевич.

Вступить в кружок можно, позвонив по номеру: +7 962 792-04-68"""

text_another_theatre = """Театральная студия Колледжа АлтГУ
Театральная студия рада видеть ребят, стремящихся воплощать замыслы в жизнь, вдохновлять окружающих и исследовать неизведанное вместе с другими. В планах – участие в конкурсах, проведение литературных вечеров и театральных концертов.

Театральная студия поможет:

развить фантазию и воображение;
научиться ораторскому искусству;
избавиться от страхов;
найти единомышленников.
Руководитель: Тимофеева Виктория Васильевна.

Вступить в кружок можно, позвонив по номеру: +7 963 528-75-41"""

text_another_sport = """Спортивные секции: волейбол и баскетбол
Спортивные секции вовлекают студентов в командные виды спорта, создают атмосферу для общения и сплочения, помогают поддерживать в тонусе как тело, так и разум, и позволяют отдохнуть от учебы. Студенты научатся использовать свои сильные стороны, что поможет не только в спорте, но и в жизни.

Основная деятельность: обучение волейболу или баскетболу через тренировки и участие в соревнованиях.

Записавшись на секции, ты сможешь:

улучшить физическую подготовку;
укрепить иммунитет и здоровье;
развить быстроту, ловкость и гибкость;
поучаствовать в соревнованиях от имени Колледжа АлтГУ;
научиться работать в команде и составлять тактики, основываясь на умениях каждого члена команды.
Запись в секции проходит весь учебный год, поэтому ты можешь начать заниматься в любое время.

Руководитель: Шмакова Екатерина Антоновна.

Контакты для записи:

Телефон: +7 962 798-69-86 (пишите в WhatsApp)

E-mail: s-ka-1999@mail.ru"""

text_another_bisness = """Центр содействия развития предпринимательства «Ориентир»
Преподаватели, специализирующиеся в области экономики и менеджмента, помогают студентам развить предпринимательские навыки.

В «Ориентире» ты сможешь:

понять, как работает бизнес;
развить коммуникативные навыки и лидерские качества;
поучаствовать во всероссийских и региональных конкурсах.
Руководители: Бортникова Светлана Викторовна, Грижебовская Анна Владимировна.

Чтобы вступить в Центр «Ориентир», позвони по номеру: +7 905 987-07-65"""

text_another_struna = """Военно-патриотической клуб «Струна»
«Струна» — это военно-патриотический клуб, объединяющий целеустремленную молодежь, готовую отдать силы и знания во имя защиты Родины. В объединении создается не просто группа единомышленников, а настоящая команда, разделяющая стремление к укреплению духовных ценностей, патриотизма и гражданской ответственности.

В клубе ты сможешь:

присутствовать в мастер-классах и тренингах, которые помогут расширить знания об истории, культуре и обороне страны;
организовывать мероприятия, посвящённые памятным датам и событиям в истории России;
участвовать в благотворительных акциях;
обучаться навыкам владения оружием и военной медицины;
пройти строевую подготовку.
Руководитель: Комольцев Владимир Владимирович.

Стать членом клуба может учащийся на любом курсе. Для этого необходимо заполнить анкету или же связаться с командиром.

Командир: Войтенко Кирилл

Телефон: +7 952 745-53-43

VK: https://vk.com/llirik_boy

TG: t.me/Luckylir"""

text_another_druzina = """Народная дружина «СтудГвардия»
«СтудГвардия» — это объединение студентов, в котором переплетаются ум, креативность, гражданское самосознание и социальная активность.

Дружина уже не раз участвовала в социально-значимых событиях на районном, городском, краевом и даже международном уровнях. Волонтеры «СтудГвардии» с гордостью охраняли порядок и помогали в организации спортивных мероприятий и городских праздников.

Основными видами деятельности дружины являются:

оказание содействия правоохранительным органам в охране общественных мероприятий;
помощь в проведении мероприятий;
участие в культурно-массовых событиях, а также в благотворительных акциях.
Руководитель: Столповский Максим Михайлович.

Чтобы стать частью команды, обращайся к руководителю с Пн по Пт с 9:00 до 17:00 по номеру: +7 960 965-38-88.

Для вступления необходимо указать следующую информацию в сообщении в WhatsApp или же передать её кураторам на кураторсоком часе:

Указать сообщество, в которое вступаешь (НД, «Ворошиловский стрелок» или в оба сообщества);
Написать Ф.И.О;
Указать номер группы, отделение, куратора и тьютора;
Номер телефона;
Дату рождения;
Если студенту на момент вступления в дружину есть 18 лет, нужно принести чёрно-белую или распечатанную на матовой бумаге фотографию размером 3х4(фото необходимо для подготовки удостоверения дружинника).
Также необходимо в обязательном порядке вступить в сообщества социальных сетей:

VK: https://vk.com/ndstudgvardiaasu;

TG: https://t.me/DnDAltgu.

Чаты, куда будет отправляться необходимая информация и распоряжения:

VK: https://vk.me/join/VZ_VfzhrifM5eMGEzCzTmEVu2Sq/L6EXCmY=

WhatsApp: https://chat.whatsapp.com/IzmDW8mBUXv6yO0kiwTkmV"""

text_another_strelok = """Стрелковый клуб «Ворошиловский стрелок»
Обучаясь в клубе, студенты развивают навыки стрельбы и обращения с оружием, а также укрепляют патриотический дух.

В объединении участники смогут:

• освоить разборку и сборку оружия, что поможет лучше понять его устройство и принципы работы;

• участвовать в соревнованиях по стрельбе, развивая дух командной игры и соревновательности;

• принимать участие в мастер-классах по огневой подготовке;

• повышать навыки стрельбы в электронном тире.

Регулярное участие в мероприятиях позволит углубить знания о военной технике.

Руководитель: Столповский Максим Михайлович.

Чтобы стать частью команды, обращайся к Максиму Михайловичу Столповскому (командир НД «СтудГвардия» по линии звена УМВД) с Пн по Пт с 9:00 до 17:00 по номеру: +7 960 965-38-88.

Для вступления необходимо указать следующую информацию в сообщении в WhatsApp или же передать её кураторам (или тьюторам) на кураторском часе:

Указать сообщество, в которое вступаешь (НД, «Ворошиловский стрелок» или в оба сообщества);
Написать Ф.И.О;
Указать номер группы, отделение, куратора и тьютора;
Номер телефона;
Дату рождения.
В сентябре будет создана группа в WhatsApp и во ВКонтакте. После того как отправишь информацию для вступления, тебя пригласят в беседу, где будут публиковаться распоряжения и расписания."""

text_another_reconstruct = """Клуб исторической реконструкции
Клуб погружает участников в события прошлого с помощью историко-познавательных квестов-реконструкций. Цель кружка — передать знания и создать атмосферу таких исторических событий, как Сталинградская битва и Блокада Ленинграда.

В клубе участники смогут:

отыгрывать роли в квестах, что поможет развить актёрское мастерство;
преодолевать страхи и повысить уверенность в себе;
улучшать навыки публичных выступлений и взаимодействия с другими участниками в условиях исторических реконструкций.
Регулярное участие в мероприятиях позволит углубиться в историю и почувствовать свою принадлежность к великим военным подвигам. В этом году будут разрабатываться «Основные события ВОВ» и «Тавдинские пещеры».

Руководитель: Крипитула Наталья Валерьевна.

Чтобы стать частью клуба, обращайся по адресу пр-т Комсомольский 100, ауд. 214 с Пн по Птс 9:00 до 17:00."""

text_another_turism = """Клуб спортивного туризма (пешеходный и водный)
Кружок развивает навыки, необходимые для активного отдыха и углубляет знания о природных маршрутах среди студентов.

В объединении участники смогут:

изучать маршруты для понимания организации спортивного туризма;
Участвовать в соревнованиях, развивая дух командной игры и соревновательности.
Участие в мероприятиях позволит углубить знания о спортивном туризме и познакомиться с новыми местами, людьми и культурами.

Руководитель: Крипитула Наталья Валерьевна.

Чтобы стать частью клуба, обращайся по адресу пр-т Комсомольский 100, ауд. 214 с Пн по Пт с 9:00 до 17:00."""

text_another_historyclub = """Клуб любителей истории отечества (КЛИО)
КЛИО — площадка для студентов, которые увлекаются историей отечества. В кружке проводятся теоретические и практические занятия, творческие конкурсы и интеллектуальные игры. Ребята участвуют в олимпиадах, круглых столах, научных конференциях, а также посещают музеи и экскурсии по городу.

В клубе студенты могут:

развивать интеллектуальное творчество;
участвовать в исследовательской деятельности;
организовывать мероприятия патриотической направленности;
расширять знания, выходящие за рамки образовательных программ.
КЛИО сотрудничает с Алтайским государственным краеведческим музеем, участвуя в выставках и программах для молодежи. Участники клуба неоднократно становились победителями исторических олимпиад и научных конференций.

График занятий: заседания кружка - 1 раз в месяц, проведение мероприятий - не реже 2-х раз в месяц.

Руководитель: Большакова Елена Евгеньевна.

Для записи в клуб обращайся на пр-т Комсомольский 100, ауд. 311."""

text_another_pravo = """Кружковое объединение «Теория и история государства и права»
Кружок объединяет студентов, которые интересуются правовой сферой и стремятся развить навыки в области научных исследований права.

В объединении ребята могут:

заниматься поиском, анализом и систематизацией информации;
расширять кругозор;
повышать уровень эрудиции и правовой грамотности.
Задача кружка - научная работа по вопросам истории и теории государства и права. Это достигается через подготовку тематических докладов и их обсуждение с акцентом на теоретические аспекты. Итогом станет формирование представления о праве и государстве.

Руководитель: Бирюков Иван Игоревич.

Заседания Клуба проводятся не реже одного раза в месяц в течение учебного года. Для того чтобы стать частью кружка, тебе нужно:

Лично обратиться к руководителю кружка в кабинете 324 по адресу: Калинина, 15В.
Написать сообщение в WhatsApp по номеру: +7 996 708-58-76
Передать информацию через старосту.
Также на Калинина, 15В висит объявление о датах проведения и записи на кружок."""

text_another_hotel = """Кружок «Секреты отельера»
Гостиничный бизнес сегодня — приоритетное направление! С расширением экономики на международном уровне и стремительным развитием индустрии туризма растет интерес к услугам гостиниц и отелей, со стороны как бизнесменов, так и туристов.

Занятия кружка помогут:

научиться ориентироваться в реалиях индустрии гостеприимства;
освоить знания и навыки для работы в гостиницах;
поучаствовать в проектах, конкурсах и конференциях.
Руководитель: Зарецкая Елена Викторовна.

Для вступления в кружок пиши в WhatsApp по номеру: +7 913 026-14-92"""